{
    "folder": "imitation",
    "offset": 31,
    "min": 350,
    "max": 428,
    "chapters": [
        ["Frontispice", 350],
        ["I. De l’extréme bonté que Jésus-Christ nous témoigne, en nous donnant son saint Corps.", 351],
        ["II. Apporter à la Communion une humilité profonde, & une reconnoissance mêlée de joye.", 361],
        ["III. Comme l’âme pieuse doit trouver dans la S. Communion sa force & sa joye.", 366],
        ["IV. Prière de l’âme à Jésus-Christ, afin qu’il la dispose à approcher dignement de luy.", 371],
        ["V. De l’excellente dignité des Prétres, & combien leur vie doit estre pure & exemplaire.", 376],
        ["VI. Qu’en ne communiant point on fuït la vie, & qu’en communiant indignement on se rend coupable.", 380],
        ["VII. Comme on se doit examiner sur tous ses défauts, avant que de s’approcher de la sainte Table.", 381],
        ["VIII. Qu’ainsi que Jésus-Christ s’est donné tout entier pour nous, nous devons de même nous donner à luy sans réserve.", 385],
        ["IX. Comme en offrent le saint Sacrifice, on doit prier pour soy & pour tous les autres.", 387],
        ["X. Du fruit de la sainte Communion, & qu’on ne doit pas s’en dispenser sans un sujet légitime.", 392],
        ["XI. Que le Corps de Jésus-Christ & l’Écriture sainte, sont les deux dons les plus nécessaires à l’âme fidelle.", 398],
        ["XII. Comme on se doit préparer avant la sainte Communion, & veuiller sur soy aprés l’avoir receuë.", 405],
        ["XIII. Se détacher de tout pour s’unir parfaitement à Jésus-Christ dans la sainte Communion.", 409],
        ["XIV. De la dévotion ardante des Saints envers le très-saint Sacrement.", 412],
        ["XV. Comme on doit demander, attendre, recevoir, & conserver la grâce.", 415],
        ["XVI. Prière à Jésus-Christ, afin qu’il répande ses grâces dans l’âme qui le reçoit.", 418],
        ["XVII. Comme l’Âme sainte désire que Jésus-Christ soit infiniment glorifié dans le saint Sacrement.", 421],
        ["XVIII. Ne point sonder la profondeur de ce Mystère, & soûmettre la raison à la foy.", 425]
    ]
}