{
    "folder": "imitation",
    "offset": 29,
    "min": 134,
    "max": 350,
    "chapters": [
        ["Frontispice", 134],
        ["I. Comme l’homme se doit préparer à écouter Dieu.", 135],
        ["II. L’Âme demande à Dieu, qu’il luy parle au cœur.", 137],
        ["III. Dieu se plaint que l’on fait tout pour le monde, & rien pour luy.", 140],
        ["IV. Ne considérer que ses péchez ; fuïr la présomption de la science ; rendre sa piété solide & intérieure.", 145],
        ["V. Excellente description de l’amour de Dieu, & de ses effets.", 149],
        ["VI. L’amour ne consiste pas dans les gousts spirituels, mais dans la fidélité à bien combattre.", 155],
        ["VII. Conserver une humble paix dans les sécheresses de l’Âme.", 160],
        ["VIII. S’anéantir en soy-même dans la vûë de Dieu.", 165],
        ["IX. Rapporter tout à Dieu, comme au principe & à la fin de toutes choses.", 167],
        ["X. Reconnoistre humblement toutes les grâces qu’on a receuës.", 170],
        ["XI. Ne penser qu’à plaire à Dieu ; modérer ses désirs, maistriser la chair.", 174],
        ["XII. Estre patient dans les maux. Misère des Grands du monde.", 176],
        ["XIII. Obéïr de bon cœur, à l’imitation de Jésus-Christ.", 180],
        ["XIV. Considérer avec une humble frayeur, combien Dieu est pur.", 183],
        ["XV. Se soûmettre à Dieu en tout, & ne vouloir que ce qu’il veut.", 186],
        ["XVI. Attendre Dieu ; Ne se consoler & ne se réjouir qu’en luy.", 189],
        ["XVII. Bénir Dieu également dans la paix & dans le trouble.", 191],
        ["XVIII. Qu’il nous doit estre doux de souffrir aprés l’exemple de Jésus & des Saints.", 193],
        ["XIX. Comme on se doit disposer à la patience.", 197],
        ["XX. Confesser à Dieu sa propre foiblesse. Misère de cette vie.", 200],
        ["XXI. Comme l’âme qui s’humilie devant Dieu, l’attire en elle pour la consoler.", 204],
        ["XXII. Reconnoistre tous les dons de Dieu : se contenter des plus petits.", 210],
        ["XXIII. Quatre avis importans pour avoir toûjours la paix.", 214],
        ["XXIV. Fuir la curiosité : Remettre tout à la conduite de Dieu.", 219],
        ["XXV. En quoy consiste la vraye paix & le véritable avancement de l’âme.", 221],
        ["XXVI. Fuïr tous les attraits des sens, pour acquérir la liberté de l’esprit.", 224],
        ["XXVII. Pour pouvoir posséder Dieu, il faut se donner à luy sans réserve.", 227],
        ["XXVIII. Mépriser tout ce que les hommes disent de nous.", 231],
        ["XXIX. Comme l’âme doit invoquer Dieu dans toutes ses peines.", 233],
        ["XXX. Consolation pour les affligez. Le Démon nous tente par des vaines craintes.", 235],
        ["XXXI. Élévation de l’âme en Dieu. De la science qui naist de la piété. Vie intérieure.", 240],
        ["XXXII. Pour trouver tout, il faut quitter tout.", 245],
        ["XXXIII. De l’instabilité du cœur humain, qui ne peut se fixer qu’en Dieu.", 248],
        ["XXXIV. Combien il est doux de n’aimer que le Créateur.", 250],
        ["XXXV. Se préparer à estre tenté & affligé en cette vie.", 253],
        ["XXXVI. Estre patient lors qu’on nous calomnie. Ne craindre que Dieu.", 256],
        ["XXXVII. S’abandonner tout à Dieu, sans vouloir reprendre le soin de soy-même.", 259],
        ["XXXVIII. Conserver la paix dans les actions extérieures.", 262],
        ["XXXIX. Attendre Dieu, qui a soin de tout.", 264]
    ]
}